/*
 * Copyright (c) 2019. 
 * sanjay kranthi  kranthi0987@gmail.com
 */

AmCharts.translations.mk = {
    "monthNames": ["Јануари", "Февруари", "Март", "Април", "Мај", "Јуни", "Јули", "Август", "Септември", "Октомври", "Ноември", "Декември"],
    "shortMonthNames": ["Јан", "Фев", "Мар", "Апр", "Мај", "Јун", "Јул", "Авг", "Сеп", "Окт", "Ное", "Дек"],
    "dayNames": ["Недела", "Понеделник", "Вторник", "Среда", "Четврток", "Петок", "Сабота"],
    "shortDayNames": ["Нед", "Пон", "Вто", "Сре", "Чет", "Пет", "Саб"],
    "zoomOutText": "Прикажи ги сите"
};
